pageinfo = [[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null],
	[0,0,0,0,null]];
pagedata = [ ["./-.html","О программе","Фракталы – это геометрические фигуры, которые имеют самоподобную структуру на разных масштабах. То есть, они выглядят схожими сами с собой, при ув...",""],
["./-2.html","Функции программы","Данная программа имеет следующий ряд функций:  Изображение и вычисление фракталов солгасно изменяемым пользователем параметрам. Выполняет ани...",""],
["./-3.html","Руководство пользователя","РУКОВОДСТВО ПОЛЬЗОВАТЕЛЯ  Сначала нужно запустить файл Fractal.exe:     Рисунок 1 – Иконка файла exe приложения Фракталы  Посл...",""],
["./fractals.html","Fractals","Fractals Navigation: No topics above this level Fractals ",""]];
